<?require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
$APPLICATION->SetTitle("");?><p>
</p>
<div>
</div>
<div style="text-align: justify;">
	ООО «РусВинил»&nbsp;- совместное российско-бельгийское предприятие по&nbsp;производству поливинилхлорида&nbsp;(ПВХ) в Кстовском районе Нижегородской области. Учредителями совместного предприятия являются компания СИБУР, крупнейший нефтехимический холдинг России, и группа Solvay через компанию SolVin Holding Nederland B.V. <br>
	 Комплекс по производству ПВХ построен по самым современным европейским технологиям (BAT – Best Available Techniques), обеспечивающим получение необходимого ассортимента марок ПВХ с низкими производственными затратами и обязательным соответствием самым строгим природоохранным требованиям Российской Федерации. Проектные мощности предприятия составляют 300 тыс. тонн суспензионного ПВХ, 30 тыс. тонн эмульсионного ПВХ и 225 тыс. тонн каустической соды. <br>
	 В силу масштабности и инновационного характера проект был признан приоритетным на уровне Правительства Нижегородской области и включен в перечень ключевых инвестиционных проектов Плана развития газо- и нефтехимии Российской Федерации на период до 2030 года.
</div>
<p style="text-align: justify;">
	<br>
</p><?require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php');?>