<?
$aMenuLinks = [
    ['Подбор персонала', 'staff/', [], [], ''],
    ['Адаптация', 'adaptation/', [], [], ''],
    ['Оплата труда', 'compensation/', [], [], ''],
    ['Обучение и развитие', 'training/', [], [], ''],
    ['Командировки', 'trips/', [], [], ''],
    ['Отпуска', 'holidays/', [], [], ''],
    ['Страхование', 'insurance/', [], [], ''],
    ['Оценка персонала', 'performance/', [], [], ''],
    ['Отдых', 'rest/', [], [], ''],
    ['Спорт', 'sport/', [], [], ''],
    ['HR документы', 'hrdocs/', [], [], ''],
    ['Справки и заявки', 'references/', [], [], ''],
];