<?
$MESS['MODULE_NAME'] = 'Модуль "РусВинил"';
$MESS['MODULE_DESCRIPTION'] = '';
$MESS['MODULE_WAS_INSTALLED'] = $MESS['MODULE_NAME'] . ' был установлен';
$MESS['MODULE_NOT_INSTALLED'] = $MESS['MODULE_NAME'] . ' не был установлен';
$MESS['MODULE_WAS_DELETED'] = $MESS['MODULE_NAME'] . ' удален';
$MESS['ERROR_HIGHLOAD_CREATING'] = 'Не удалось добавить highload NAME';
$MESS['ERROR_BAD_USER_FIELD_NAME'] = 'Пользовательское поле NAME начинается не с UF_';
$MESS['ERROR_USERFIELD_CREATING'] = 'Не удалось добавить пользовательское поле NAME';
$MESS['ERROR_USER_GROUP_CREATING'] = 'Не удалось добавить пользовательскую группу NAME';
$MESS['ERROR_IBLOCK_TYPE_LANG'] = 'Отсутствует параметр LANG_CODE для типа инфоблока TYPE';
$MESS['ERROR_IBLOCK_TYPE_EMPTY_LANG'] = 'Значение языковой константы LANG_CODE не заполнено для типа инфоблока TYPE';
$MESS['ERROR_IBLOCK_TYPE_CREATING'] = 'Не удалось создать тип инфоблока TYPE';
$MESS['ERROR_IBLOCK_LANG'] = 'Отсутствует параметр LANG_CODE для инфоблока IBLOCK';
$MESS['ERROR_IBLOCK_EMPTY_LANG'] = 'Значение языковой константы LANG_CODE не заполнено для инфоблока IBLOCK';
$MESS['ERROR_IBLOCK_CREATING'] = 'Не удалось создать инфоблок IBLOCK';
$MESS['ERROR_IBLOCK_PROPERTY_LANG'] = 'Отсутствует параметр LANG_CODE для свойства инфоблока PROPERTY';
$MESS['ERROR_IBLOCK_PROPERTY_EMPTY_LANG'] = 'Значение константы LANG_CODE не заполнено для свойства инфоблока PROPERTY';
$MESS['ERROR_BAD_PROPERTY_IBLOCK'] = 'Не указан параметр IBLOCK_ID с именем константы, в которой хранится код, '
                                   . 'под которым записан ID инфоблока для свойства PROPERTY в опциях модуля';
$MESS['ERROR_IBLOCK_PROPERTY_CREATING'] = 'Не удалось создать свойство инфоблока PROPERTY';
$MESS['ERROR_BAD_ELEMENT_IBLOCK_ID'] = 'У элемента ELEMENT не указан параметр IBLOCK_ID или его значение не имя константы, '
                                     . 'в которой хранится ID инфоблока';
$MESS['ERROR_IBLOCK_ELEMENT_LANG'] = 'Отсутствует параметр LANG_CODE для элемента инфоблока ELEMENT';
$MESS['ERROR_IBLOCK_ELEMENT_EMPTY_LANG'] = 'Значение константы LANG_CODE не заполнено для элемента инфоблока ELEMENT';
$MESS['ERROR_IBLOCK_ELEMENT_CREATING'] = 'Не удалось создать элемент инфоблока ELEMENT';
$MESS['ERROR_AGENT_EMPTY_NAME'] = 'Не указано имя агента AGENT';
$MESS['ERROR_LINK_CREATING'] = 'Не удалось создать символьную ссылку в local для LINK';
$MESS['ERROR_MAIN_LINK_CREATING'] = 'Не удалось создать символьную ссылку в корне сайта для LINK';
$MESS['ERROR_USER_LANG_RESULT'] = 'FILE не является папкой';
$MESS['ERROR_FORUM_UNIT_LANG'] = 'Отсутствует параметр LANG_CODE для форума FORUM';
$MESS['ERROR_FORUM_UNIT_EMPTY_LANG'] = 'Значение константы LANG_CODE не заполнено для форума FORUM';
$MESS['ERROR_FORUM_UNIT_CREATING'] = 'Не удалось создать форум FORUM';

// ----------------------------------------------------------------------
$MESS['IBLOCK_TYPE_TITLE'] = 'РусВинил';
$MESS['IBLOCK_NEWS_TITLE'] = 'Новости';
$MESS['IBLOCK_ANNOUNCEMENT_TITLE'] = 'Анонсы';
$MESS['IBLOCK_POLL_TITLE'] = 'Опросы';
$MESS['IBLOCK_LEADER_TITLE'] = 'Лидер месяца';
$MESS['IBLOCK_MASTERBLOG_TITLE'] = 'Влог ген. директора';

// Тестовые элементы "Новости"
$MESS['IBLOCK_NEWS_ELEMENT1_NAME'] = 'РусВинил принимает заявки на конкурс проектов "Экосознание"';
$MESS['IBLOCK_NEWS_ELEMENT1_PREVIEW'] = 'Прием заявок продлится до 16 мая включительно.';
$MESS['IBLOCK_NEWS_ELEMENT1_DETAIL'] = 'Открыт прием заявок на участие в VI конкурсе социально-экологических '
                                     . 'проектов "Экосознание".' . PHP_EOL . PHP_EOL
                                     . 'К участию приглашаются некоммерческие организации. Прием заявок продлится '
                                     . 'до 16 мая включительно.' . PHP_EOL . PHP_EOL
                                     . 'Цель конкурса - поддержка инициатив, направленных на охрану природы, '
                                     . 'улучшение состояния окружающей среды и формирование экологической культуры '
                                     . 'населения в г. Кстово и Кстовском районе. Наиболее интересные и актуальные '
                                     . 'проекты будут реализованы до конца текущего года при финансовой поддержке "РусВинила".';

$MESS['IBLOCK_NEWS_ELEMENT2_NAME'] = 'Активисты Общественной палаты Кстовского района оценили '
                                   . 'экологичность и безопасность производства на «РусВиниле»';
$MESS['IBLOCK_NEWS_ELEMENT2_PREVIEW'] = 'Вместе с генеральным директором предприятия Гюнтером Надольны гости прошли '
                                      . 'по всему технологическому пути превращения обычной соли в один из самых '
                                      . 'востребованных полимеров – поливинилхлорид.';
$MESS['IBLOCK_NEWS_ELEMENT2_DETAIL'] = '8 апреля на «РусВиниле» - совместном предприятии СИБУРа и Solvay – прошла '
                                     . 'экскурсия для представителей Общественной палаты Кстовского района. В экскурсии '
                                     . 'приняли участие 12 общественных активистов. Вместе с генеральным директором '
                                     . 'предприятия Гюнтером Надольны гости прошли по всему технологическому пути '
                                     . 'превращения обычной соли в один из самых востребованных полимеров – '
                                     . 'поливинилхлорид. Они познакомились с составом исходного сырья, с работой '
                                     . 'центрального пульта управления, мембранных электролизеров, участками по '
                                     . 'производству дихлорэтана, винилхлорида-мономера, поливинилхлорида, эстакады '
                                     . 'налива каустической соды, побывали на логистической платформе. Также участники '
                                     . 'экскурсии посетили производственно-аналитическую лабораторию, где узнали о '
                                     . 'физических и химических методах контроля качества продукции.' . PHP_EOL . PHP_EOL
                                     . 'Членов Общественной палаты интересовали вопросы, связанные с особенностями '
                                     . 'технологии, автоматизированной системы управления производством, системой '
                                     . 'очистки стоков, условиями труда, продажами продукции в регионе. Гюнтер Надольны '
                                     . 'ответил на эти вопросы. Он рассказал об особенностях распределенной АСУТП и '
                                     . 'внедрении цифровых инструментов, о многократной системе очистки воды и '
                                     . 'рецикловых процессах в производстве. Особое внимание уделил подходам предприятия '
                                     . 'в области промышленной безопасности и защиты окружающей среды, проинформировав о '
                                     . 'ходе реализации политики «Ноль отходов». Руководитель продемонстрировал изделия, '
                                     . 'полученные на опытных установках предприятий-партнёров «РусВинила» из шлама, '
                                     . 'образующегося при очистке раствора соли от присутствующих в сырье включений - '
                                     . 'природных минералов. Это строительные стеновые монолитные и газонаполненные '
                                     . 'блоки, керамические плитки и добавки, которые можно использовать в строительных '
                                     . 'смесях. Также Гюнтер Надольны сообщил, что примерно 15% продукции предприятия '
                                     . 'перерабатывается в нижегородском регионе.' . PHP_EOL . PHP_EOL
                                     . '«У ПВХ множество применений: от привычных и надёжных пластиковых окон, '
                                     . 'линолеума, пластиковых карточек до медицинских изделий – систем-капельниц, '
                                     . 'пакетов для компонентов крови. Продукцию «РусВинила» выбирают за высокое '
                                     . 'качество, конкурентную цену и удобную логистику. Предприятие обладает уникальной '
                                     . 'для России возможностью отправлять свою продукцию как в упаковке, так и насыпью, '
                                     . 'что снижает издержки переработчиков», - отметил Гюнтер Надольны. Он пригласил '
                                     . 'общественных активистов и всех жителей Кстовского района на «РусВинил». «Мы '
                                     . 'открыты, мы проводим экскурсии, готовы демонстрировать наш завод всем желающим. '
                                     . 'Не надо доверять мифам и слухам, лучше приехать, и всё увидеть своими глазами, - '
                                     . 'сказал генеральный директор. – Тогда вы сами сможете убедиться: чистая химия '
                                     . 'возможна».' . PHP_EOL . PHP_EOL
                                     . 'Владимир ПАВЛОВ, председатель Общественной палаты Кстовского муниципального '
                                     . 'района, кандидат юридических наук, почётный гражданин Кстовского '
                                     . 'района:' . PHP_EOL . PHP_EOL
                                     . '- Хочется сказать спасибо за хорошо организованную и в высшей степени '
                                     . 'познавательную экскурсию. Вы развеяли сомнения, которые были у нас относительно '
                                     . 'экологических аспектов производства. Очень важно, как сконструирован завод, и '
                                     . 'как он эксплуатируется. Я не раз убеждался в этом, будучи за рубежом, когда '
                                     . 'наблюдал работу нефтехимических производств расположенных в черте известных '
                                     . 'городов. «РусВинил» соответствует высоким стандартам инжиниринга и организации '
                                     . 'производства. Это современное, эффективное и безопасное производство, такие '
                                     . 'предприятия нам, жителям Кстовского района, нужны.';

$MESS['IBLOCK_NEWS_ELEMENT3_NAME'] = '"РусВинил" увеличил выпуск продукции в 2018 году';
$MESS['IBLOCK_NEWS_ELEMENT3_PREVIEW'] = 'Предприятие выпустило 306 тыс. тонн суспензионного и 29 тыс. тонн эмульсионного '
                                      . 'поливинилхлорида';
$MESS['IBLOCK_NEWS_ELEMENT3_DETAIL'] = 'В 2018 году два кстовских и дзержинское предприятия СИБУРа увеличили выпуск '
                                     . 'продукции. Это стало возможным благодаря стабильной работе оборудования, '
                                     . 'увеличению производительности установок, реализации проектов по повышению '
                                     . 'эффективности использования сырья на производстве.' . PHP_EOL . PHP_EOL
                                     . 'В 2018 году "РусВинил" стабильно сохранял свои позиции на российском рынке. '
                                     . 'Предприятие выпустило 306 тыс. тонн суспензионного и 29 тыс. тонн эмульсионного '
                                     . 'поливинилхлорида (ПВХ), при этом выпуск ПВХ заводом увеличен на 6,5% по '
                                     . 'сравнению с 2017 годом. На сегодняшний день "РусВинил" является единственным '
                                     . 'производителем эмульсионного поливинилхлорида в России. Производственный '
                                     . 'комплекс также выпускает каустическую соду, объем которой в 2018 году составил '
                                     . '218 тыс. тонн. Продукция предприятия широко используется в различных отраслях '
                                     . 'промышленности и строительства, а также на транспорте и в коммунальном '
                                     . 'хозяйстве.' . PHP_EOL . PHP_EOL
                                     . 'Гюнтер НАДОЛЬНЫ, генеральный директор СП "РусВинил":' . PHP_EOL . PHP_EOL
                                     . '- В 2018 году "РусВинил" работал на максимальной загрузке производственных '
                                     . 'мощностей. Этому способствовала, в частности, программа по увеличению общей '
                                     . 'эффективности производства, которая поэтапно реализовывалась на предприятии с '
                                     . '2017 года. В 2019 году мы также планируем работать максимально эффективно с '
                                     . 'использованием возможностей, которые открывает программа цифровизации, '
                                     . 'продвинутой аналитики и роботизации производственных процессов, реализуемая на '
                                     . 'нашем предприятии.' . PHP_EOL . PHP_EOL
                                     . 'В "СИБУР-Кстово" выпущены 389,7 тыс. тонн этилена и 174,8 тыс. тонн пропилена, '
                                     . 'что, соответственно, на 3,5% и 1,9% больше, чем в 2017 году. Данная продукция '
                                     . 'используется в дальнейших нефтехимических переделах, в частности – в '
                                     . 'производстве полимеров. В 2018 году мощность основной технологической установки '
                                     . 'предприятия была увеличена с 384 до 420 тыс. тонн в год по этилену. Весь '
                                     . 'дополнительный объём продукта направлен на этиленпотребляющие производства '
                                     . '"СИБУР-Нефтехим" (Дзержинск) и "РусВинил" (СП СИБУРа и Solvay, Кстово). Также в '
                                     . '2018 году "СИБУР-Кстово" выпустило 74,3 тыс. тонн бензола и другие продукты - '
                                     . 'пропиленовую, пропан-пропиленовую и бутилен-бутадиеновую фракции, фракцию C9, '
                                     . 'тяжёлую пиролизную смолу.' . PHP_EOL . PHP_EOL
                                     . ' Александр ДОЛЖИКОВ, генеральный директор "СИБУР-Кстово":' . PHP_EOL . PHP_EOL
                                     . '- В 2018 году "СИБУР-Кстово" стало лучшим предприятием компании по совокупности '
                                     . 'показателей. Благодаря точечным инновациям мы существенно увеличили '
                                     . 'производительность нашей основной технологической установки, внедрение цифровых '
                                     . 'технологий позволило нам повысить эффективность и безопасность процессов. Также '
                                     . 'мы реализовали комплекс мероприятий, снизивших воздействие на атмосферный '
                                     . 'воздух. В 2019 году мы планируем начать ряд важных экологических проектов, среди '
                                     . 'них – комплексная модернизация и реконструкция факельной установки для '
                                     . 'исключения сажевого горения и реконструкция системы очистки стоков с созданием '
                                     . 'современных локальных очистных сооружений. ' . PHP_EOL . PHP_EOL
                                     . 'На дзержинском предприятии "СИБУР-Нефтехим" выпущены 269 тыс. тонн '
                                     . 'моноэтиленгликоля, что на 0,7% больше, чем в 2017 году; 87 тыс. тонн товарной '
                                     . 'окиси этилена, что на 14,2% больше, чем в 2017 году; 83 тыс. тонн акриловой '
                                     . 'кислоты и акриловых эфиров, что на 5,7% больше, чем в 2017 году. На сегодняшний '
                                     . 'день "СИБУР-Нефтехим" является единственным производителем дваэтилгексилакрилата '
                                     . 'в России. Продукция предприятия используется в производстве технических '
                                     . 'жидкостей, косметических средств, полимеров, искусственных волокон, '
                                     . 'лакокрасочных изделий, клеевых композиций и др.' . PHP_EOL . PHP_EOL
                                     . 'Михаил КУВШИННИКОВ, генеральный директор "СИБУР-Нефтехим":' . PHP_EOL . PHP_EOL
                                     . '- Стабильность работы предприятия на оптимальных нагрузках в 2018 году позволила '
                                     . 'достичь исторических максимумов по выпуску всех видов готовой продукции. Это '
                                     . 'стало возможным благодаря реализации ряда технических мероприятий и слаженной, '
                                     . 'профессиональной работе всего коллектива нашего завода. Успехи коллектива '
                                     . 'предприятия были отмечены наградами различного уровня. Основной фокус внимания '
                                     . 'менеджмента "СИБУР-Нефтехима" в 2019 году будет направлен на устойчивую и '
                                     . 'безопасную работу завода с увеличением объемов производства.';

$MESS['DETAIL_PAGE_FORUM_TITLE'] = 'Комментарии в детальных страницах "РусВинила"';